# author:cycsir  time:2021/1/24
import jieba
import re
filename = "vocab2.txt"
text = ""
words0 = []
words1 = []
words2 = []
frm0 = ".*00.*|.*01.*|.*02.*|.*03.*|.*04.*|.*05.*"
frm1 = ".*10.*|.*11.*|.*12.*|.*13.*|.*14.*|.*15.*"
frm2 = ".*20.*|.*21.*|.*22.*|.*23.*"
with open("vocab4.txt", "r", encoding="utf-8") as f:
   # with open("vocab4.txt", "r", encoding="utf-8") as file:
    for line in f:
        if re.match(frm0, line):
            words0.append(line)

        if re.match(frm1, line):
            words1.append(line)

        if re.match(frm2, line):

            words2.append(line)

print(words0)
print(words1)
print(words2)

mindKeywords = (
    ['加油03\n', '希望02\n', '致敬00\n', '感谢00\n', '好消息01\n', '挺住03\n', '相信02\n', '支持03\n', '可爱04\n', '喜欢04\n', '必胜02\n', '战胜02\n', '稳住03\n', '胜利02\n', '没事02\n', '自豪01\n', '棒棒04\n', '好看04\n', '开心01\n', '好吃04\n', '好听04\n', '欣赏04\n', '坚强03\n', '真棒04\n', '了不起04\n', '撑住03\n', '庆祝05\n', '顶上去04\n', '满意05\n', '好帅04\n', '太帅04\n', '盼望着03\n', '点赞04\n', '帅气04\n', '冲冲04\n', '热烈祝贺05\n', '敬意04\n', '鼓掌04\n', '最帅04\n', '伟大祖国05\n', '笑容03\n', '胜利在望02\n', '微笑03\n'],
    ['期待13\n', '平平安安13\n', '感动14\n', '祝愿13\n', '保佑13\n', '祈祷13\n', '羡慕13\n', '不信10\n', '前程似锦13\n', '泪目14\n', '佩服13\n', '预祝13\n', '反思15\n', '考必过13\n', '质疑10\n', '缅怀13\n', '期盼13\n', '冷漠11\n', '看哭14\n', '震撼15\n', '祝願13\n', '震惊15\n', '走好15\n', '感人14\n', '牢记15\n', '无忧13\n', '抱歉15\n', '疑问15\n', '同情15\n', '丢脸15\n', '感激14\n', '落泪14\n', '恭祝13\n', '泪点14\n', '淡定15\n', '恳求15\n', '反省15\n', '后悔15\n'],
    ['难过20\n', '眼泪20\n', '可怜20\n', '发抖22\n', '抱怨23\n', '咋办22\n', '活该21\n', '迷惑22\n', '吓人23\n', '失望23\n', '心酸20\n', '绝望23\n', '崩溃22\n', '可恶23\n', '无情23\n', '讨厌23\n', '该死23\n', '心寒23\n', '痛心20\n', '委屈20\n', '无助23\n', '嘲笑23\n', '不服23\n', '累垮23\n', '寒心20\n', '嫌弃23\n', '伤心20\n', '自作孽23\n', '消极23\n', '耻辱23\n', '嫉妒23\n', '可笑23\n', '担忧22\n', '心碎20\n', '顶不住22\n', '气愤23\n', '生怕22\n', '报应23\n', '吓死23\n', '哭泣20\n', '煎熬22\n', '愤怒21\n', '心理压力22\n', '恫吓23\n', '嘲讽23\n']
)